Repository: dleidert/chemical-mime
Catalog: trunk/chemical-mime-data/po/*.po
Languages: fr

source: Alchemy format
fr: fichier Alchemy

source: Brookhaven Protein DataBase file format
fr: fichier de la base de données des protéines de Brookhaven

source: CA Molekular information file format
fr: Fichier d'information moléculaire CA

source: CACTVS ASCII format
fr: fichier CACTVS ASCII

source: CACTVS binary format
fr: fichier CACTVS binaire

source: CACTVS table format
fr: Table CACTVS

source: CAChe MolStruct
fr: Structure moléculaire CAChe

source: CAChe MolStruct CSF
fr: Structure moléculaire CAChe CSF

source: Chem3D Format
fr: Fichier Chem3D

source: ChemDraw eXchange file
fr: Fichier ChemDraw Exchange

source: ChemDraw file
fr: Fichier ChemDraw

source: Chemical Markup Language
fr: Fichier CML

source: Chemical Style Markup Language
fr: Fichier de style CSML

source: Chemical eXchange Format
fr: Fichier Chemical eXchange

source: Compass program of the Takahashi
fr: Fichier du programme Compass des Takahashi

source: Crossfire file
fr: Fichier Crossfire

source: CrystalMaker Data format
fr: Fichier de données CrystalMaker

source: Crystallographic Interchange Format
fr: Fichier cristallographique CIF

source: EMBL Nucleotide Format
fr: Fichier EMBL Nucleotide

source: GAMESS Input format
fr: Fichier d'entrée GAMESS

source: Gasteiger group CTX file format
fr: Fichier CTX du groupe de Gasteiger

source: Gaussian Checkpoint Format
fr: Fichier Gaussian Checkpoint

source: Gaussian Cube (Wavefunction) Format
fr: Fichier Gaussian Cube (Wavefunction)

source: Gaussian Input Format
fr: Fichier dentrée de Gaussian

source: Gaussian Log Format
fr: Fichier de rapport de Gaussian

source: Genbank nucleotide flat file
fr: Fichier plat de nucléotide Genbank

source: Genpept aminoacid flat file
fr: Fichier plat d'acide aminé Genbank

source: HyperChem Molecule File
fr: Fichier de molécule HyperChem

source: ISO14976 spectroscopic data file format (Versailles Agreement on Materials on Standards)
fr: Fichier de données spectroscopiques ISO14976 (Accord de Versailles sur les standards relatifs aux matériaux

source: IsoStar Library of Intermolecular Interactions
fr: Bibliothèque IsoStar d'interactions intermoléculaires

source: JCAMP Spectroscopic Data Exchange Format
fr: Fichier d'échange de données spectroscopiques JCAMP

source: Kinetic (Protein Structure) Images
fr: Images cinétiques de structures protéiques.

source: MDL 2D reaction-data representation file format
fr: Ficher MDL de représentation bidimensionnelle de réaction

source: MDL Molfile
fr: Fichier MDL de molécule

source: MDL Reaction Format
fr: Fichier MDL de réaction

source: MDL Structure Data File
fr: Fichier MDL de données structurales

source: MDL Transportable Graphics Format
fr: Fichier MDL de graphique portable

source: MOPAC Graph Format
fr: Fichier graphique MOPAC

source: MOPAC Input Format
fr: Fichier d'entrée MOPAC

source: MOPAC Output Format
fr: Fichier de sortie MOPAC

source: MOPAC Vibration Format
fr: Fichier MOPAC de vibrations

source: MSI Cerius II format
fr: Fichier MSI Cerius II

source: MacMolecule File Format
fr: Fichier MacMolecule

source: MacroModel Molecular Mechanics
fr: Mécanique Moléculaire MacroModel

source: MacroMolecular CIF
fr: Fichier CIF de Macromolécule

source: Molconn-Z Format
fr: Fichier Molconn-Z

source: NCBI ASN.1 ascii-data
fr: Données ASCII NCBI ASN.1

source: NCBI ASN.1 ascii-data specification
fr: Spécification de données ASCII NCBI ASN.1

source: NCBI ASN.1 binary data
fr: Données binaires NCBI ASN.1

source: Protein Sequence Format
fr: Séquence protéique

source: Rosdal universal structure description format
fr: Fichier de description universelle de strucure Rosdal

source: SMILES format
fr: Fichier SMILES

source: SPC format for spectral and chromatographic data
fr: Format SPC de données spectrales et chromatographiques

source: SWISS-PROT Protein Sequence Database Format
fr: Format de la base de données de séquences protéiques SWISS-PROT

source: SYBYL Portable Represenation Format
fr: Représentation portable SYBIL

source: ToGenBank Format
fr: Fichier ToGenBank

source: Visual Molecular Dynamics
fr: Dynamique Moléculaire Visuelle

source: XTelplot File Format
fr: Fichier XTelPlot

source: XYZ Coordinate Format
fr: Fichier de coordonnées XYZ

source: fasta aminoacid sequence
fr: Séquence d'acides aminés fasta

source: fasta file format
fr: Fichier fasta

source: fasta nucleotide sequence
fr: Séquence de nucléotides fasta
