Repository: dleidert/chemical-mime
Catalog: po/*.po
Languages: ka

source: Accelrys Cartesian Coordinate Archive File
ka: Accelrys -ის არქივის ფაილი დეკარტული კოორდინატებით

source: Accelrys Data Model File
ka: Accelrys -ის მონაცემების მოდელის ფაილი

source: Accelrys Hessian File
ka: Accelrys -ის ფაილი ჰესიანის ფუნქციით

source: Accelrys Molecular Data File
ka: Accelrys -ის მოლეკულური მონაცემების ფაილი

source: Alchemy Format
ka: Alchemy -ის ფორმატი

source: Brookhaven Protein DataBase File Format
ka: Brookhaven -ის ცილების მონაცემთა ბაზების ფაილის ფორმატი

source: CACTVS ASCII Format
ka: CACTVS ASCII ფორმატი

source: CACTVS Binary Format
ka: CACTVS ბინარული ფორმატი

source: CACTVS Table Format
ka: CACTVS ცხრილის ფორმატი

source: CAChe CSF Format
ka: CAChe CSF ფორმატი

source: CAChe MolStruct Format
ka: CAChe MolStruct ფორმატი

source: COMPASS Program of the Takahashi
ka: COMPASS ტაკაჰაშის პროგრამა

source: Chem3D Format
ka: Chem3D ფორმატი

source: ChemDraw Binary CDX Format
ka: ChemDraw ბინარული CDX ფორმატი

source: ChemDraw CDXML Format
ka: ChemDraw CDXML ფორმატი

source: ChemDraw File
ka: ChemDraw -ის ფაილი

source: Chemical Markup Language
ka: ქიმიური მარქაფის ენა

source: Chemical eXchange Format
ka: ქიმიური მიმოცვლის ფორმატი

source: Chemtool File
ka: Chemtool -ის ფაილი

source: CrossFire File
ka: CrossFire -ის ფაილი

source: CrystalMaker Crystal Binary File
ka: CrystalMaker Crystal -ის ბინარული ფაილი

source: CrystalMaker Crystal/Molecule Text File
ka: CrystalMaker Crystal/Molecule ტექსტური ფაილი

source: CrystalMaker Molecule Binary File
ka: CrystalMaker მოლეკულის ბინარული ფაილი

source: Crystallographic Information File Format
ka: კრისტალოგრაფიული ინფორმაციის ფაილის ფორმატი

source: DMol Output Format
ka: DMol -ის გამოტანის ფორმატი

source: EMBL Nucleotide Format
ka: EMBL ნუკლეოტიდის ფორმატი

source: Fasta Amino Acid Sequence
ka: Fasta ამინომჟავების მიმდევრობა

source: Fasta File Format
ka: Fasta ფაილის ფორმატი

source: Fasta Nucleotide Sequence
ka: Fasta ნუკლეოტიდების მიმდევრობა

source: GAMESS Input format
ka: GAMESS შეყვანის ფორმატი

source: GAMESS Output format
ka: GAMESS გამოტანის ფორმატი

source: GCG 8 Sequence (Chemical) File Format
ka: GCG 8 მიმდევრობის (ქიმიური) ფაილის ფორმატი

source: GULP Input File Format
ka: GULP შეყვანის ფაილის ფორმატი

source: GULP Output File Format
ka: GULP გამოტანის ფაილის ფორმატი

source: Gasteiger ClearText File Format
ka: Gasteiger -ის ტექსტური ფაილის ფორმატი

source: Gaussian Checkpoint Format
ka: Gaussian Checkpoint ფორმატი

source: Gaussian Cube (Wavefunction) Format
ka: Gaussian Cube (ტალღური ფუნქციის) ფორმატი

source: Gaussian Input Format
ka: Gaussian -ის შეყვანის ფორმატი

source: Gaussian Log/Output Format
ka: Gaussian -ის ჟურნალის/გამოტანის ფორმატი

source: GenBank Flat File Format
ka: GenBank ბრტყელი ფაილის ფორმატი

source: GenPept Flat File
ka: GenPept ბრტყელი ფაილი

source: Ghemical QM Format
ka: Ghemical QM ფორმატი

source: HyperChem Molecule File Format
ka: HyperChem მოლეკულის ფაილის ფორმატი

source: IUPAC International Chemical Identifier
ka: IUPAC საერთაშორისო ქიმიური იდენტიფიკატორი

source: IsoStar Library of Intermolecular Interactions
ka: IsoStar ინტერმოლეკულური ურთიერთქმედებების ბიბლიოთეკა

source: JCAMP Spectroscopic Data Exchange Format
ka: JCAMP სპექტროსკოპული მონაცემების მიმოცვლის ფორმატი

source: Kinemage Chemical Protein Images
ka: Kinemage ქიმიური ცილის სურათები

source: MDL 2D Reaction-Data Representation Format
ka: MDL 2D რეაქციის მონაცემების გადმოცემის ფორმატი

source: MDL Molfile Format
ka: MDL Molfile ფორმატი

source: MDL Reaction Format
ka: MDL რეაქციის ფორმატი

source: MDL Structure Data Format
ka: MDL სტრუქტურის მონაცემების ფორმატი

source: MDL Transportable Graphics Format
ka: MDL გადატანადი გრაფიკული ფორმატი

source: MOPAC Graphical Format
ka: MOPAC გრაფიკული ფორმატი

source: MOPAC Input Format
ka: MOPAC შეყვანის ფორმატი

source: MOPAC Output Format
ka: MOPAC გამოტანის ფორმატი

source: MOPAC Vibration Format
ka: MOPAC ვიბრაციის ფორმატი

source: MSI Cerius II format
ka: MSI Cerius II ფორმატი

source: MacMolecule File Format
ka: MacMolecule ფაილის ფორმატი

source: MacroModel Molecular Mechanics Format
ka: MacroModel მოლეკულური მექანიკის ფორმატი

source: MacroModel Molecular Mechanics Output Format
ka: MacroModel მოლეკულური მექანიკის გამოტანის ფორმატი

source: MacroMolecular Crystallographic Information File Format
ka: მაკრომოლეკულური კრისტალოგრაფიული ინფორმაციის ფაილის ფორმატი

source: Molconn-Z File Format
ka: Molconn-Z ფაილის ფორმატი

source: Molecular Information File Format
ka: მოლეკულური ინფორმაციის ფაილის ფორმატი

source: Native XDrawChem Format
ka: XDrawChem -ის საკუთარი ფორმატი

source: PubChem ASN.1 ASCII Format
ka: PubChem ASN.1 ASCII ფორმატი

source: PubChem ASN.1 Binary Format
ka: PubChem ASN.1 ბინარული ფორმატი

source: PubChem ASN.1 XML Format
ka: PubChem ASN.1 XML ფორმატი

source: Q-Chem Input File
ka: Q-Chem შეყვანის ფაილი

source: Q-Chem Output File
ka: Q-Chem გამოტანის ფაილი

source: ROSDAL Universal Structure Format
ka: ROSDAL უნივერსალური სტრუქტურის ფორმატი

source: SMILES Format
ka: SMILES ფორმატი

source: SPC Format for Spectral and Chromatographic Data
ka: SPC ფორმატი სპექტრალური და ქრომატოგრაფიული მონაცემებისთვის

source: SWISS-PROT Protein Sequence Database Format
ka: SWISS-PROT ცილების მიმდევრობის მონაცემთა ბაზის ფორმატი

source: SYBYL Portable Representation Format
ka: SYBYL გადატანადი რეპრეზენტაციის ფორმატი

source: ShelX Document
ka: ShelX დოკუმენტი

source: Turbomole Auxiliary Basis Set File
ka: Turbomole -ის დამატებითი ბაზისური ფაილების ნაკრები

source: Turbomole Basis Set File
ka: Turbomole ბაზისური ნაკრების ფაილი

source: Turbomole Calculation Input File
ka: Turbomole გამოთვლების შეყვანის ფაილი

source: Turbomole Control File
ka: Turbomole კონტროლის ფაილი

source: Turbomole Coordinate File
ka: Turbomole კოორდინატების ფაილი

source: Turbomole Gradient File
ka: Turbomole გრადიენტის ფაილი

source: Turbomole SCF Molecular Orbital File
ka: Turbomole SCF მოლეკულური ორბიტალის ფაილი

source: Turbomole Vibrational Data File
ka: Turbomole ვიბრაციული მონაცემების ფაილი

source: Versailles Agreement on Materials and Standards
ka: ვერსალის შეთანხმება მასალებისა და სტანდარტების შესახებ

source: Visual Molecular Dynamics
ka: ვიზუალური მოლეკულური დინამიკა

source: XYZ Co-ordinate Animation Format
ka: ანიმაციის ფორმატი XYZ კოორდინატებთ

source: Xtelplot File Format
ka: Xtelplot ფაილის ფორმატი
