Repository: dleidert/chemical-mime
Catalog: branches/0.2/po/*.po
Languages: ru

source: Accelrys Cartesian Coordinate Archive File
ru: Архивный файл Accelrys с декартовыми координатами

source: Accelrys Data Model File
ru: Файл с моделью данных Accelrys

source: Accelrys Hessian File
ru: Файл Accelrys с Гессиан функцией

source: Accelrys Molecular Data File
ru: Файл Accelrys с молекулярными данными

source: Alchemy Format
ru: Формат Alchemy

source: Brookhaven Protein DataBase File Format
ru: Формат банка данных белковых структур Brookhaven

source: CACTVS ASCII Format
ru: ASCII формат CACTVS

source: CACTVS Binary Format
ru: Двоичный формат CACTVS

source: CACTVS Table Format
ru: Табличный формат CACTVS

source: CAChe CSF Format
ru: Формат CAChe CSF

source: CAChe MolStruct Format
ru: Формат CAChe MolStruct

source: COMPASS Program of the Takahashi
ru: Программа Takahashi COMPASS

source: Chem3D Format
ru: Формат Chem3D

source: ChemDraw Binary CDX Format
ru: Двоичный формат ChemDraw (CDX)

source: ChemDraw CDXML Format
ru: XML формат ChemDraw (CD)

source: ChemDraw File
ru: Файл ChemDraw

source: Chemical Markup Language
ru: Химический язык разметки

source: Chemical Style Markup Language
ru: Стиль химического языка разметки

source: Chemical eXchange Format
ru: Формат обмена химическими данными Chemical eXchange

source: Chemtool File
ru: Файл Chemtool

source: CrossFire File
ru: Файл CrossFire

source: CrystalMaker Crystal Binary File
ru: Двоичный формат CrystalMaker для описания кристаллов

source: CrystalMaker Crystal/Molecule Text File
ru: Текстовый формат CrystalMaker для описания кристаллов и молекул

source: CrystalMaker Molecule Binary File
ru: Двоичный формат CrystalMaker для описания молекул

source: Crystallographic Information File Format
ru: Формат для хранения кристаллографической информации

source: DMol Output Format
ru: Формат вывода DMol

source: EMBL Nucleotide Format
ru: Формат EMBL для описания нуклеотидных последовательностей

source: Fasta Amino Acid Sequence
ru: Формат Fasta для описания аминокислотных последовательностей

source: Fasta File Format
ru: Формат Fasta

source: Fasta Nucleotide Sequence
ru: Формат Fasta для описания нуклеотидных последовательностей

source: GAMESS Input format
ru: Формат заданий GAMESS

source: GAMESS Output format
ru: Формат вывода GAMESS

source: GCG 8 Sequence (Chemical) File Format
ru: Формат GCG 8 для описания химических последовательностей

source: GULP Input File Format
ru: Формат входных данных GULP

source: GULP Output File Format
ru: Формат выходных данных GULP

source: Gasteiger ClearText File Format
ru: Текстовый формат Gasteiger

source: Gaussian Checkpoint Format
ru: Формат Gaussian Checkpoint

source: Gaussian Cube (Wavefunction) Format
ru: Формат Gaussian Cube (волновая функция)

source: Gaussian Input Format
ru: Формат входных данных Gaussian

source: Gaussian Log/Output Format
ru: Формат журнала и выходных данных Gaussian

source: GenBank Flat File Format
ru: Формат GenBank

source: GenPept Flat File
ru: Формат GenPept

source: Ghemical QM Format
ru: Формат QM (квантовой механики) Ghemical

source: HyperChem Molecule File Format
ru: Молекулярный формат HyperChem

source: IUPAC International Chemical Identifier
ru: Международный стандартный химический идентификатор IUPAC InChI

source: IsoStar Library of Intermolecular Interactions
ru: Библиотека межмолекулярных взаимодействий IsoStar

source: JCAMP Spectroscopic Data Exchange Format
ru: Формат обмена спектроскопическими данными JCAMP

source: Kinemage Chemical Protein Images
ru: Формат хранения снимков белков Kinemage

source: MDL 2D Reaction-Data Representation Format
ru: Формат двумерного представления реакционных данных MDL 2D

source: MDL Molfile Format
ru: Молекулярный формат MDL

source: MDL Reaction Format
ru: Формат описания реакций MDL

source: MDL Structure Data Format
ru: Формат представления структурных данных MDL

source: MDL Transportable Graphics Format
ru: Формат для переносимой графики MDL

source: MOPAC Graphical Format
ru: Формат графического файла MOPAC

source: MOPAC Input Format
ru: Формат входных данных MOPAC

source: MOPAC Output Format
ru: Формат выходных данных MOPAC

source: MOPAC Vibration Format
ru: Формат представления вибрационных данных MOPAC

source: MSI Cerius II format
ru: Формат MSI Cerius II

source: MacMolecule File Format
ru: Формат MacMolecule

source: MacroModel Molecular Mechanics Format
ru: Формат молекулярной механики MacroModel

source: MacroModel Molecular Mechanics Output Format
ru: Выходной формат молекулярной механики MacroModel

source: MacroMolecular Crystallographic Information File Format
ru: Формат для представления макромолекулярной кристаллографической информации

source: Molconn-Z File Format
ru: Формат Molconn-Z

source: Molecular Information File Format
ru: Формат представления молекулярной информации

source: Native XDrawChem Format
ru: Формат XDrawChem

source: PubChem ASN.1 ASCII Format
ru: Формат PubChem ASN.1 ASCII

source: PubChem ASN.1 Binary Format
ru: Двоичный формат PubChem ASN.1

source: PubChem ASN.1 XML Format
ru: XML формат PubChem ASN.1

source: Q-Chem Input File
ru: Формат входных данных Q-Chem

source: Q-Chem Output File
ru: Формат выходных данных Q-Chem

source: ROSDAL Universal Structure Format
ru: Универсальный формат описания структурной информации ROSDAL

source: SMILES Format
ru: Формат SMILES

source: SPC Format for Spectral and Chromatographic Data
ru: Формат SPC для представления спектральной и хроматографической информации

source: SWISS-PROT Protein Sequence Database Format
ru: Формат белковых последовалельностей банка данных SWISS-PROT

source: SYBYL Portable Representation Format
ru: Переносимый формат представлений SYBYL

source: ShelX Document
ru: Документ ShelX

source: Turbomole Auxiliary Basis Set File
ru: Вспомогательный набор базисов Turbomole

source: Turbomole Basis Set File
ru: Набор базисов Turbomole

source: Turbomole Calculation Input File
ru: Входной формат вычислений Turbomole

source: Turbomole Control File
ru: Управляющий файт Tubomole

source: Turbomole Coordinate File
ru: Файл с координатами Turbomole

source: Turbomole Gradient File
ru: Файл с градиентом Turbomole

source: Turbomole SCF Molecular Orbital File
ru: Формат представления молекулярных орбиталей Turbomole SCF

source: Turbomole Vibrational Data File
ru: Формат представления вибраций Turbomole

source: Versailles Agreement on Materials and Standards
ru: Версальское соглашение о стандартах и материалах

source: Visual Molecular Dynamics
ru: Файл молекулярной динамики VMD

source: XYZ Co-ordinate Animation Format
ru: Анимационный формат с координатами XYZ

source: Xtelplot File Format
ru: Формат Xtelplot
